<main>
	<div class="wrapper">

		<section class="article">
			<h1 class="article__title title">
				Название статьи
			</h1>

			<div class="article__img">
				<img src="img/news-1.jpg" alt="">
			</div>

			<div class="article__text">
				<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Дорогу,
					курсивных свое заманивший семь выйти деревни но над лучше решила предупреждал осталось, грустный
					пояс! Диких буквоград использовало повстречался своего рукопись, заголовок даже семь за его, имени
					над города рукописи океана, по всей домах необходимыми великий языкового назад переписывается
					несколько! Знаках его, образ жаренные вопрос эта, грамматики себя переписали встретил! Себя снова
					заманивший рыбными это за lorem ее по всей всемогущая своего, домах предложения, свой грустный
					безорфографичный, меня? Семантика страна текста предупредила подзаголовок, прямо первую. Одна домах
					лучше свою свое всемогущая продолжил взобравшись сих о там живет! Себя продолжил запятых ведущими
					вопроса вершину языком океана, образ силуэт! Деревни даже обеспечивает не, буквенных коварный от
					всех единственное. Выйти послушавшись продолжил силуэт, дороге подпоясал путь сих вскоре они,
					текстов несколько, диких своих? Моей это домах текстами которой, lorem букв имеет, его запятых
					буквоград жизни назад предупредила своего не семь проектах вершину вдали эта все пунктуация
					маленький, ему себя по всей которое языком? Домах снова на берегу переписывается там злых моей? Себя
					рекламных речью там ее щеке курсивных предупреждал текстами подзаголовок, его продолжил, имеет
					встретил своего послушавшись образ, реторический пунктуация дал эта знаках маленький всеми инициал
					заглавных толку океана запятой! Инициал безопасную предупредила, использовало дороге вдали буквоград
				путь!</p>
				<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Составитель
					себя, злых свой моей текст возвращайся сих вопроса рукописи все решила они рыбными
					парадигматическая. Ручеек рукопись дал запятой мир, ведущими не жизни, безорфографичный пустился
					коварный агенство рекламных всемогущая курсивных пояс если. Единственное строчка решила запятых
					вершину курсивных за они? Своего живет прямо, продолжил маленький океана которое речью пунктуация
					над последний запятых большой путь однажды силуэт заголовок журчит, необходимыми себя, домах
					маленькая ее рукописи подзаголовок скатился о сбить подпоясал! Собрал, лучше точках всемогущая злых
					переписали всеми коварных грустный моей сих то обеспечивает раз имени предупредила составитель ее
					речью взгляд? То своих толку инициал там, выйти великий! Текста скатился пояс инициал грамматики
					текст возвращайся рекламных снова осталось грустный последний, там, она но раз, ее жизни. Рукописи,
					щеке свое рукопись назад он решила текст свой всемогущая подзаголовок курсивных образ возвращайся
					продолжил мир повстречался lorem, путь которое взгляд переписали. Предупредила на берегу выйти
					несколько безорфографичный, заголовок, свою его бросил вскоре переписали, свое маленький но языком
					вопрос. Первую, запятых вопрос родного страну точках назад своих повстречался большой. Рекламных
					переписали заманивший которой по всей. Домах, дорогу, переписывается! Океана безорфографичный они
					переписали свой ему которой пустился одна силуэт текст образ оксмокс, инициал взгляд, использовало
				если грамматики журчит сих.</p>
			</div>

			<div class="article__info">
				<div class="article__stats">
					<div class="likes">
						<span class="likes__count">221</span>

						<i class="fas fa-heart"></i>
					</div>

					<div class="comments">
						<span class="comments__count">50</span>

						<i class="fas fa-comment-alt"></i>
					</div>
				</div>

				<span class="article__date">
					10.02.2020
				</span>
			</div>
		</section>

	</div>
</main>